export const universities = [
	{ label: "دانشگاه چمران گرگان", value: "1" },
	{ label: "دانشگاه شمسی پور تهران", value: "2" },
	{ label: "دانشگاه صنعتی شریف", value: "3" },
	{ label: "دانشگاه علم و صنعت ایران", value: "4" },
	{ label: "دانشگاه امیرکبیر", value: "5" },
	{ label: "دانشگاه تربیت مدرس", value: "6" },
	{ label: "دانشگاه شهید بهشتی", value: "7" },
	{ label: "دانشگاه علامه طباطبایی", value: "8" },
	{ label: "دانشگاه خوارزمی", value: "9" },
	{ label: "دانشگاه صنعتی خواجه نصیر الدین طوسی", value: "10" },
];
